@extends('master')
@section("content")



<style>
body {
  margin: 0;
  padding:0;
  font-family: Arial, Helvetica, sans-serif;
  background-color:	  #00264d;
}

.hero-image {
  background-image: url("https://lh4.googleusercontent.com/TV3RRhX9-2Vw5x6wozZfiymoLi0F8-2Bj3FIHbHN2RtNOhWNToAE8hkeOrX-Z_pv7hFWJGwPA0zZFQVbXJCQPb-m5A_8usuE6Dr7Tm9PB5S3hG7VyCsZZIAXD1bJV_T-qhDLksL-");
  background-color: #cccccc;
  height: 500px;
  background-position: center;
  background-repeat: no-repeat;
  background-size: cover;
  position: relative;
}

.hero-text {
  text-align: center;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  color: white;
}
</style>
</head>
<body>

<div class="hero-image" style="border-style: hidden;">
  <div class="hero-text">
    <h1 style="font-size:50px">Welcome To Kd-Reviews!</h1>
  </div>
</div>
<br>
<div class="container" style="margin:20px;border-style: dotted; border-color:#e6e600; border-radius: 15px 50px;">
<h2 style="color:#e6e600;">Stars News :</h2>
<br><br>
<img src="https://www.somagnews.com/wp-content/uploads/2021/07/EXOs-DO.jpg" alt="D.O" style="size:150px;height:150px">
<br><br>
<p dir="rtl" style="color:white;">ذكرت العديد من وسائل الإعلام في 13 أغسطس أن الممثل الأيدول دو كيونغ سو يعود إلى الشاشة الصغيرة مع الدراما "Real Sword Battle".

وكالة SM Entertainment التابع لـها دو كيونج سو شاركت وجهة نظرها حول التقارير وكشفت أن الممثل الآيدول يفكر بإيجابية في الظهور في الدراما القادمة.

تدور أحداث دراما "Real Sword Battle" حول مدع عام صالح يسعى لتحقيق العدالة للضحايا الفقراء والضعفاء. سيبذل قصارى جهده لتدمير المنظمة الفاسدة المنتشرة في جمهورية كوريا.

سيلعب دو كيونج سو دور جين جيونج ، المدعي الصادق الذي سيفعل كل شيء من أجل الضعفاء الذين يسعون إلى العدالة.

لم يتم الإعلان بعد عن تاريخ البث ومحطة البث وتفاصيل الإنتاج الأخرى لـ "Real Sword Battle".

أصدر دو كيونج سو مؤخرًا ألبومه المنفرد "Empathy".

بصرف النظر عن نشاطه كمغني ، يصور دو كيونج سو أيضًا فيلمه القادم "The Moon" مع سول كيونج جو وكيم هي إي و جو هان شول.

ومن المقرر أن يلعب الممثل دور البطولة في أفلام مثل "Secret" و "Along With The Gods 3".

إذا قبل دو كيونج سو العرض بدراما "Real Sword Battle" ، فسيكون هذا أول مشروع درامي له منذ أن تم تسريحه من الجيش.

حيث ظهر آخر مرة في دراما "100Days My Prince" بعام 2018 مع نام جي هيون وكيم سيون هو وهان سو هي وغيرهم الكثير.

ظهر دو كيونج سو لأول مرة في عام 2012 كعضو في مجموعة EXO التابعة لـ SM Entertainment.

كما غامر بالتمثيل في عام 2014 بفيلم "Cart" ودراما "It's Okay، That's Love".

منذ ذلك الحين، تم الإشادة به لمهاراته التمثيلية الرائعة ويعتبر أحد أفضل الممثلين بين الأيدول. وهو نشط حاليًا في كل من أنشطة الايدول والتمثيل.

</p>
<br><br>


<img src="https://www.asiaholic.net/wp-content/uploads/2021/07/Song-Hye-Kyo-390x220.jpg" alt="song hey kyo" style="size:150px;height:150px">
<br><br>
<p dir="rtl" style="color:white;"> 
أظهرت سونج هاي كيو صداقتها الوثيقة مع زميلها الممثل يو أه إن في 11 يوليو حيث نشرت الممثلة

علي Instagram صورة رائعة للغاية لـها مع يو إن أه وهو يلعب مع كلبها. وأضافت في التسمية التوضيحية ، "الرائع يو إن اه."

سونج هاي كيو ويو أه إن اللذان ينتميان حاليًا إلى نفس الوكالة ، مشهوران بكونهما صديقين مقربين منذ فترة طويلة.

في الوقت الحالي ، تنشغل سونج هاي كيو في تصوير دراما جديدة على SBS ، بينما تم تأكيد بطولة يو أه إن 

مؤخرًا للفيلم القادم "Seoul Vibe".
</p>
<br><br>

<img src="https://pbs.twimg.com/media/Ez8dXUPVUAIz3Gh.jpg" alt="Lee Kwang Soo" style="size:150px;height:150px">
<br><br>
<p dir="rtl" style="color:white;">
 في 27 أبريل، أكدت وكالة الممثل لي كوانج سو من King Kong التابعة لـ Starship في بيان صحفي رسمي أن النجم سيترك برنامج الرجل الجاري Running Man التابع لقناة SBS.

نقلاً عن الوكالة التابع لها:
" لقد أبلغنا أن لي كوانج سو Lee Kwang Soo سيترك فريق عمل SBS "الرجل الجاري Running Man" بعد تسجيله الأخير في 24 مايو.
بعد التورط في حادث سيارته العام الماضي، تلقى لي كوانج سو علاجًا طبيعيًا منتظمًا. على الرغم من العلاج المستمر، كانت هناك أوقات شعر فيها أنه من الصعب الحفاظ على حالة بدنية عالية أثناء تصوير برنامج " الرجل الجاري ". نتيجة لذلك، أجرى لي كوانج سو محادثات مطولة مع طاقم الإنتاج، طاقم العمل، وزملائه أعضاء فريق البرنامج، وكذلك الوكالة، وتوصل في النهاية إلى استنتاج مفاده أنه يحتاج إلى وقت للتعافي جسديًا وعقليًا.
نظرًا لأنه برنامج أطلق عليه لي كوانج سو لقب "منزله" على مدار الـ 11 عامًا الماضية، كان من الصعب عليه اتخاذ هذا القرار. ومع ذلك، كان أمراً لا مفر منه عند التفكير في نيته لإظهار صورة أفضل للمشاهدين في المستقبل.
نتقدم بخالص الشكر لجميع المشاهدين على الحب الذي أظهروه لـ لي كوانج سو في برنامج "الرجل الجاري"، ووعد لي كوانج سو بتحيتكم جميعًا مرة أخرى بصورة مشرقة وصحية "

مرة أخرى في فبراير من عام 2020، تعرض لي كوانج سو لحادث سيارة، حيث أصيب بكسور في كاحله الأيمن.
هل تشعرون بالحزن لرؤية لي كوانج سو يغادر برنامج "الرجل الجاري Running Man '' بعد 11 عامًا؟
</p>
<br><br>

<img src="https://6.viki.io/image/008dd00ec1bc4c829370c2deb794cdba.jpeg?s=900x600&e=t" alt="jee chang wook" style="size:150px;height:150px">
<br><br>
<p dir="rtl" style="color:white;">
أكد فريق الإنتاج لمسلسل نتفلكس الأصلي القادم "Annarasumanara" فريق التمثيل في 15 أبريل. حيث سيعمل كل من جي تشانج ووك و هوانج إن يوب والممثلة الصاعدة تشوي سونج أون معًا من أجل الدراما الموسيقية.  والتي من إخراج كيم سيونغ يون وكتابة كيم مين جونغ. ستكون هذه الدراما ثالث عمل تعاوني بين المخرج والكاتب. لقد عملوا معًا سابقًا في الدراما "Love In The Moonlight" و "Who Are You: School 2015". 

"أناراسومانارا" مأخوذة من الويب الشهير الذي يحمل نفس الاسم الذي كتبه ها إيل كوون.

ستصور الدراما قصة فتاة تدعى يون اي والتي تفقد حلمها في أن تصبح ساحرة وتعيش حياة صعبة حتى تلتقي بساحر غامض لكنه غير ناضج اسمه لي يول.

سيلعب جي تشانج ووك دور لي يول. الساحر الغامض ولكن غير الناضج الذي يعيش في متنزه مهجور. سيكون هذا المشروع دراما متابعة للممثل بعد "Lovestruck in the City" مع كيم جي وون وكيم مين سوك وسو جو يونو وهان جي أون وريو كيونج سو. كما سيشارك الممثل في الفيلم القادم "Black Call" مع جو وو جين ولي جاي إن.

ستلعب تشوي سونج أون دور طالبة في المدرسة الثانوية تدعى يون أي والتي تعيش حياة صعبة ولم تكن قادرة على تحقيق حلمها حتى قابلت فجأة الساحر لي يول. الممثلة الصاعدة جزء من الدراما المستمرة "Beyond Evil" بطولة يو جين جو و شين ها كيون.

أخيرًا ، سيلعب هوانج إن يوب دور نا إل ديونج زميل يون أي الذي يركز فقط على دراسته وليس لديه حياة اجتماعية والذي سينضم إلى يون أي و لي يول ويتعلم السحر.

سيكون هذا هو مشروع هوانج إن يوب الدرامي التالي بعد أن صعد إلى الشهرة بمشاركته في دراما "True Beauty" مع تشا إيون وو و مون جا يونغ.

ستنتج JTBC Studio و Zium Content دراما "Annarasumanara" وستتوفر على Netflix.
</p>
<br><br>


</div>



@endsection